{
  "empleos": [
    {
      "id": "1",
      "imgEmpleo": "https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Docente",
      "ubicacionEmpleo": "Sabaneta",
      "descripcionEmpleo": "Prestigiosa entidad educativa requiere para su equipo de trabajo Licenciados en matemáticas, con experiencia certificable mínima de 2 años como docente después del grado, se requiere tener escalafón 7. Salario acorde a escalafón.",
      "tipoEmpleo": "Jornada completa",
      "salario": "1200000",
      "tipoContrato":"Fijo"
    },
    {
      "id": "2",
      "imgEmpleo": "https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Asesor ",
      "ubicacionEmpleo": "LaEstrella",
      "descripcionEmpleo": "Descripción y funciones del cargo Oferta exclusiva para persona con discapacidad física en Medellín Haz parte de nuestro equipo y vive experiencias únicas y memorables! Buscamos personas como tú, dinámicas,proactivas e innovadoras. En este cargo serás responsable de solucionar oportunamente los requerimientos de los usuarios de una importante entidad del país. En Konecta puedes encontrar oportunidades de crecimiento, innumerables actividades de bienestar y desarrollo y un excelente clima laboral. Requisitos: Bachiller culminado. Te esperamos !",
      "tipoEmpleo": "Jornada completa",
      "salario": "900000",
      "tipoContrato":"Indefinido"
    },
    {
      "imgEmpleo": "https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Desarrollador Java",
      "ubicacionEmpleo": "Medellin",
      "descripcionEmpleo": "Actualmente nos encontramos en la búsqueda de Desarrollador/a Java junior con experiencia mínima de 6 meses. Disponibilidad Inmediata",
      "tipoEmpleo": "Jornada completa",
      "salario": "A convenir",
      "id": "3",
      "tipoContrato":"Aprendizaje"
    },
    {
      "id": "4",
      "imgEmpleo": "https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Analista de Nómina",
      "ubicacionEmpleo": "Medellin",
      "descripcionEmpleo": "ISA INTERCOLOMBIA se encuentra en la búsqueda de profesionales en administración de empresas ingeniería industrial administrativa o contaduría pública Los tipos de discapacidad tenidas en cuenta para esta vacante son discapacidad física usuarios de silla de ruedas o ayudas técnicas como bastón muletas caminador amputación parcial de miembros superiores miembros inferiores con buen nivel de adaptación de prótesis",
      "tipoEmpleo": "Jornada completa",
      "salario": "1200000",
      "tipoContrato":"Fijo"
    },
    {
      "id": "5",
      "imgEmpleo": "https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Analista o Auxiliar de Comercio Exterior Rionegro",
      "ubicacionEmpleo": "Rionegro",
      "descripcionEmpleo": "XM se encuentra en la búsqueda de un profesional en ingeniería eléctrica, electrónica, física, industrial, matemática o afines para cubrir 1 vacante. Preferiblemente con especialización en economía, sistemas de potencia, transmisión y distribución de energía, regulación económica, mercados de energía o analítica Los tipos de discapacidad tenidas en cuenta para esta vacante son: discapacidad física con amputación parcial de miembros superiores o amputación de miembros inferiores con buen nivel de adaptación de prótesis, talla baja, discapacidad psicosocial, discapacidad auditiva parcial y discapacidad visual parcial. Las especificaciones de discapacidades mencionadas en esta convocatoria corresponden a los análisis de puestos de trabajo realizados previamente y a las posibilidades de ajustes razonables con los que la organización cuenta en este momento. Sin embargo, la organización sigue trabajando para convertirse en una empresa cada vez más incluyente",
      "tipoEmpleo": "Jornada completa",
      "salario": "1500000",
      "tipoContrato":"Fijo"
    },
    {
      "imgEmpleo": "https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Asesor comercial",
      "ubicacionEmpleo": "Medellin",
      "descripcionEmpleo": "Requerimos personal con disponibilidad inmediata para laborar que cuente con el bachiller culminado y experiencia laboral mínima de 3 meses Esta oferta laboral aplica para personas que actualmente cuenten con alguna discapacidad física Funciones Servicio al cliente telefónico para reconocida entidad Los interesados deben postularse y estar atentos a sus números de contacto Requerimientos Educación mínima Bachillerato Educación Media Disponibilidad de viajar No Disponi",
      "tipoEmpleo": "Jornada completa",
      "salario": "900000",
      "id": "6",
      "tipoContrato":"Indefinido"
    },
    {
      "id": "7",
      "imgEmpleo": "https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Analista Eléctrico",
      "ubicacionEmpleo": "Itagui",
      "descripcionEmpleo": "Se solicitan personas que cumplan con los requisitos enunciados a continuación para cubrir una vacante en condición de Discapacidad Física con amputación parcial de miembros superiores o amputación de miembros inferiores con buen nivel de adaptación de prótesis talla baja discapacidad psicosocial discapacidad auditiva parcial y discapacidad visual parcial Misión del Cargo Emitir las recomendaciones e instrucciones operativas a través del análisis de las condiciones eléctricas del sistema interconectado nacional SIN y las conexiones internacionales por escenarios para asegurar la confiabilidad seguridad y calidad de la operación Conocimientos en Análisis normativo de sistemas eléctricos y energéticos Planeación de sistemas de energía Sistemas de potencia Preferiblemente sistemas de control Preferiblemente Analítica programación aprendizaje de máquinas y minería de datos y redes neuronales Salario Régimen de salario ordinario fijo Nivel Académico Profesional en Ingeniería eléctrica",
      "salario": "1800000",
      "tipoEmpleo": "Jornada completa",
      "tipoContrato":"Fijo"
    },
    {
      "id": "8",
      "imgEmpleo": "https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Analista o Auxiliar de Comercio Exterior Rionegro",
      "ubicacionEmpleo": "Jerico",
      "descripcionEmpleo": "Institución dedicada a la atención de personas en situación de discapacidad cognitiva y ental psicosocial, ubicada en Jerico se encuentra en la búsqueda de un a NUTRICIONISTA A para trabajar tiempo completo.Las funciones a realizar con las siguientes",
      "salario": "900000",
      "tipoEmpleo": "Jornada completa",
      "tipoContrato":"Fijo"

    },
    {
      "imgEmpleo": " https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Análista de sistemas",
      "ubicacionEmpleo": "Envigado",
      "descripcionEmpleo": "Empresa requiere candidato para desempeñarse en el cargo de Analista de sistemas Tiempo real Vacante dirigida a personas con discapacidad Profesional en Ingeniería eléctrica, de control, comunicaciones, o electrónica Preferiblemente con especialización en ingeniería eléctrica o de control o de comunicaciones o electrónica con mínimo 1 año de experiencia de experiencia en sistemas SCADA/EMS y modelamiento de los sistemas de potencia El conocimiento de inglés no es un requisito para participar en la convocatoria, sin embargo, es importante que la persona aprenda este idioma durante la permanencia en la empresa MISIÓN DEL CARGO Soportar y dar mantenimiento a los sistemas de tiempo real SCADA/EMS/OTS y complementarios, que permitan la supervisión y control de las variables.",
      "tipoEmpleo": "Jornada completa",
      "salario": "1200000",
      "id": "9",
      "tipoContrato":"Fijo"
    },
    {
      "id": "10",
      "imgEmpleo": "https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Recepcionista",
      "ubicacionEmpleo": "Salgar",
      "descripcionEmpleo": "Reconocida Empresa con perspectiva de inclusión laboral requiere para el cargo de recepcionista persona con discapacidad de movilidad reducida u otra diversidad funcional que cuente con experiencia en atención a cliente y actitud para realizar labores secretariales, manejo del conmutador",
      "salario": "900000",
      "tipoEmpleo": "Jornada completa",
      "tipoContrato":"Fijo"
    },
    {
      "id": "11",
      "imgEmpleo": "https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Analista o Auxiliar de Comercio Exterior Rionegro",
      "ubicacionEmpleo": "Medellin",
      "descripcionEmpleo": "Empresa requiere candidato a para desempeñarse en el cargo de Auxiliar de Recepción con Discapacidad Física visual o auditiva Técnico Auxiliar Administrativo Secretariado Ejecutivo o afines Funciones Recibir las llamadas externas o internas Coordinar la administración de salas dispuestas en la sede Caribe Coordinar solicitudes de correo y llamadas para la gestión de mensajería de la empresa Recibir las visitas y gestionar su ubicación Mantener la seguridad siguiendo los procesos y el control de acceso solicitando ingresos de personal Gestionar junto con la Secretaria la autorización de ingreso de personal de mantenimiento acuerdo al procedimiento establecido Gestionar el control de la facturación según planteamiento en las guías Gestionar la emisión y solicitud de cartas certificados y otros documentos Realizar pre revisión de facturas Generar los documentos equivalentes de caja menor y consolidación con el área contable Asegurar el ingreso y actualización en el flujo de facturas",
      "salario": "1000000",
      "tipoEmpleo": "media jornada",
      "tipoContrato":"Horas"
    },
    {
      "id": "12",
      "imgEmpleo": "https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Auxiliar de oficina",
      "ubicacionEmpleo": "Medellin",
      "descripcionEmpleo": "Importante compañía multinacional, solicita de personas con o sin experiencia, personal hombres y mujeres de 18 años en adelante para desempeñar funciones y actividades auxiliares dentro de nuestras instalaciones y oficinas, tales como: Manejo de base de datos e información. Contestación y recepción de líneas telefónicas. Organización de registro y documentación, logística supervisión de personal, entre otras funciones afines a las anteriores. Ofrecemos muy buenos ingresos y horarios totalmente flexibles medio tiempo de lunes a viernes con proyección de nuevos ascensos dentro de la compañía. No se necesita ¡experiencia! Ya que la empresa te brinda la capacitación.",
      "salario": "1000000",
      "tipoEmpleo": "Jornada completa",
      "tipoContrato":"Fijo"
    },
    {
      "id": "13",
      "imgEmpleo": "https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Auxiliar de biblioteca",
      "ubicacionEmpleo": "Medellin",
      "descripcionEmpleo": "Nos encontramos en la búsqueda de personas que cumplan con los requisitos enunciados a continuación, para cubrir una vacante, en condición de Discapacidad Física (Amputación parcial de miembros inferiores con buen nivel de adaptación de prótesis), Discapacidad psicosocial, Discapacidad auditiva parcial (pérdida de la audición en solo oído) y discapacidad visual parcial (pérdida de la visión de un solo ojo).",
      "tipoEmpleo": "Jornada completa",
      "salario": "900000",
      "tipoContrato":"Fijo"
    },
    {
      "id": "14",
      "imgEmpleo": "https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Asesor servicio al cliente",
      "ubicacionEmpleo": "Medellin",
      "descripcionEmpleo": "Se requieren personas con discapacidad física para la vacante de Asesor Servicio al Cliente - Cobranzas o Televentas - personas con discapacidad física. Con conocimiento en herramientas ofimáticas (Word y Excel básico, Internet). Deberá recibir las llamadas de los usuarios sobre facturación, Soporte, quejas y reclamos, solucionar en primer contacto y realizar venta cruzada.",
      "salario": "877.803",
      "tipoContrato":"Indefinido"
    },
    {
      "id": "15",
      "imgEmpleo": "https://img.icons8.com/cotton/64/000000/group-folder.png",
      "nameEmpleo": "Servicio al cliente",
      "ubicacionEmpleo": "Medellin",
      "descripcionEmpleo": "Cargo: Creador de experiencia TIGO Población con discapacidad Formación: bachiller con 6 meses de experiencia en servicio o a fines certificada.  Horario: Domingo a Domingo, 8 Horas diarias, compensatorio de descaso a la semana",
      "tipoEmpleo": "Jornada completa",
      "salario": "877.803",
      "tipoContrato":"Indefinido"
    }
  ]
}
